/* Class = "IBUIButton"; normalTitle = "Rate Application"; ObjectID = "5nW-AT-8qk"; */
"5nW-AT-8qk.normalTitle" = "Оценить Приложение";

/* Class = "IBUILabel"; text = "Pitbul System Password"; ObjectID = "Ixg-BF-8t6"; */
"Ixg-BF-8t6.text" = "Пароль Системы";

/* Class = "IBUILabel"; text = "iPitbul"; ObjectID = "Ker-FY-KII"; */
"Ker-FY-KII.text" = "iPitbul";

/* Class = "IBUILabel"; text = "© Mykhailo Oleksiuk, 2012-2013."; ObjectID = "ONI-do-HHd"; */
"ONI-do-HHd.text" = "© Михаил Олексюк, 2012-2013 г.";

/* Class = "IBUINavigationItem"; title = "iPitbul"; ObjectID = "XcU-Cr-v9L"; */
"XcU-Cr-v9L.title" = "iPitbul";

/* Class = "IBUIButton"; normalTitle = "Tell Friends"; ObjectID = "c0H-f4-8mn"; */
"c0H-f4-8mn.normalTitle" = "Рассказать Друзьям";

/* Class = "IBUILabel"; text = "Version "; ObjectID = "nOk-oF-6Wi"; */
"nOk-oF-6Wi.text" = "Версия ";

/* Class = "IBUIButton"; normalTitle = "Email Support"; ObjectID = "rUg-Ff-cvu"; */
"rUg-Ff-cvu.normalTitle" = "Связаться с нами";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "uHa-bv-twu"; */
"uHa-bv-twu.title" = "Settings";

/* Class = "IBUIButton"; normalTitle = "Donate"; ObjectID = "wK7-np-jdR"; */
"wK7-np-jdR.normalTitle" = "Пожертвовать";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "x3q-Xf-eHa"; */
"x3q-Xf-eHa.title" = "О нас";

/* Class = "IBUIBarButtonItem"; title = "Settings"; ObjectID = "xGl-xg-uno"; */
"xGl-xg-uno.title" = "Настройки";

/* Class = "IBUILabel"; text = "Pitbul Phone Number"; ObjectID = "xhV-VQ-hKO"; */
"xhV-VQ-hKO.text" = "Номер Телефона Системы";
